{
  "katalogs": [
    {
      "kategorija": "Liellopiu higiēna",
      "apakškategorijas": [
        {
          "kategorija": "Tesmeņa higiēna pirms slaukšanas",
          "produkti": [
            {
              "bilde": "images/farmlafoam.jpeg",
              "nosaukums": "FARM Lafoam",
              "apraksts": "Putojošs līdzeklis ideālai higiēnai pirms slaukšanas uz pienskābes bāzes. Gatavs lietošanai, nav nepieciešamas papildus manipulācijas. Aktīvās putas vienmērīgi pārklāj visu tesmeņa pupa virsmu un viegli notīra netīrumus. Sastāvā esošās vielas mīkstina ādu un atmiekšķē netīrumus. Izmanto ar speciālu putas veidojošu trauciņu.",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "",
              "nosaukums": "Farm Lafoam Conc",
              "apraksts": "Koncentrēts putojošs līdzeklis ideālai higiēnai pirms slaukšanas uz pienskābes bāzes. Pirms lietošanas jāatšķaida attiecībā 1:4 (1 l produkta uz 4 l ūdens). Aktīvās putas vienmērīgi pārklāj visu tesmeņa pupa virsmu un viegli notīra netīrumus. Sastāvā esošās vielas mīkstina ādu un atmiekšķē netīrumus. Iegūto šķīdumu lieto izmantojot speciālu putas veidojošu trauciņu.",
              "iepakojums": "5 l, 10 l, 20 l, 200 l"
            },
            {
              "bilde": "images/compomoldceconom.jpeg", 
              "nosaukums": "COMPOMOL DC + Econom 20 kg",
              "apraksts": "Ir kopjošs, mazgājošs šķidrums uz pienskābes bāzes, kas nodrošina maigu govs tesmeņa un pupu ādas kopšanu pirms slaukšanas. COMPOMOL DC + Econom ir paredzēts govs tesmeņa apstrādei pirms slaukšanas. 10 litros silta ūdens (35 0C) izšķīdināt 50 ml COMPOMOL DC+Econom (0,5% ūdens šķīdums). Pirms slaukšanas tesmeni noslaucīt ar salveti, samitrinātu ar darbašķīdumu. Viens tesmenis jāapstrādā ar vienu salveti.",
              "priekšrocības": ["Lieliska attīroša iedarbība","Efektīvi dezinficē un mīkstina tesmeņa ādu","pH neitrāls","Veicina tesmeņa un pupu ādas sīku brūču, skrambu sadzīšanu","Neizraisa tesmeņa un pupu ādas kairinājumu","Ekonomisks"]
            },
            {
              "bilde": "images/compomoldcbluefoam.jpeg",
              "nosaukums": "COMPOMOL DC Blue Foam 20 kg",
              "apraksts": "Ir kopjošs, mazgājošs šķidrums ar augsti putojošu virsmaktīvo vielu maisījumu un emolentiem uz hlorheksidīna bāzes, kas nodrošina maigu govs tesmeņa un pupu ādas kopšanu pirms slaukšanas. COMPOMOL DC Blue Foam ir paredzēts govs tesmeņa apstrādei pirms slaukšanas. Uzklāšanai izmanto putas veidojošo glāzīti-trauku. Katru pupu iemērc glāzītē-traukā ar putām. Pēc apstrādes pupus noslauka ar sausu salveti.",
              "priekšrocības": ["Hlorheksidīns nodrošina aizsardzību pret patogēniem mikroorganismiem, samazina mastīta izveidošanās risku","Lieliska attīroša iedarbība","Efektīvi dezinficē un mīkstina pupu ādu","Neizraisa kairinājumu","pH neitrāls","Stabilas putas"]
            }

          ]
        },
        {
          "kategorija": "Tesmeņa higiēna pēc slaukšanas",
          "produkti": [
            {
              "bilde": "images/farmlacticplus.jpeg",
              "nosaukums": "FARM Lactic Plus",
              "apraksts": "Dezinficējas līdzeklis pēc slaukšanas ar PVP JODU. Gatavs lietošanai, biezs mitrināšanas pēc slaukšanas līdzeklis ar jodu, glikolskābei un pienskābi, tesmeņa pupu veselības un higiēnas uzlabošanai. Paātrina piena kanāla aizvēršanās procesu, veido noturīgu plēvi, mīkstina un aizsargā tesmeņa pupu ādu. Ekonomisks, jo nenopil. Izmanto ar speciālu iemērkšanas trauku.",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/farmiodinespray.jpeg",
              "nosaukums": "Farm Iodine Spray",
              "apraksts": "Izsmidzināms dezinfekcijas šķīdums tesmeņa apstrādei pēc slaukšanas, paredzēts izmantošanai automātiskās sistēmās. Gatavs lietošanai, šķidrs jodu saturošs līdzeklis, tesmeņa pupu veselības un higiēnas uzlabošanai. Viegli lietojams dezinfekcijas līdzeklis kurš aizsargā tesmeņa pupu kanālu pēc slaukšanas. Ļoti ekonomisks izmantojot smidzinātāju vai automātiskās smidzināšanas sistēmu.",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/farmclosemasti.jpeg",
              "nosaukums": "Farm Closemasti",
              "apraksts": "Dezinficējas līdzeklis pēc slaukšanas ar piparmētru ekstraktu. Gatavs lietošanai, biezs mitrināšanas pēc slaukšanas līdzeklis uz hlorheksidīna bāzes, tesmeņa pupu veselības un higiēnas uzlabošanai. Piparmētru ekstrakts tiek izmantots kā repelents un ādas nomierinošais ingredients, veido noturīgu plēvi pupa kanāla aizsardzībai, mīkstina un aizsargā tesmeņa pupu ādu. Ekonomisks, jo nenopil. Izmanto ar speciālu iemērkšanas trauku.",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/compomoldcbluegel.jpeg",
              "nosaukums": "COMPOMOL DC Blue Gel 20 kg",
              "apraksts": "Ir iebiezināts, plēvi veidojošs līdzeklis uz hlorheksidīna bāzes. Tiek izmantots mastīta profilaksei un piena kvalitātes uzlabošanai. Līdzeklis paredzēts pēc slaukšanas dezinfekcijai un ir gatavs lietošanai. Nav nepieciešams veikt papildu manipulācijas un atšķaidīt. Līdzekļa patēriņš sastāda 4-5 g/dzīv. vienā slaukšanas reizē un ir atkarīgs no pupu lieluma un līdzekļa uzklāšanas ātruma.",
              "priekšrocības": ["Hlorheksidīns nodrošina aizsardzību pret patogēniem mikroorganismiem pēc slaukšanas, samazina mastīta izveidošanās risku","Ekonomiska formula ar augstu efektivitāti","Veido aktīvu aizsargplēvi","Piemīt patīkams mentola aromāts","Satur repelentus","Novērš patogēno baktēriju iekļūšanu pupa kanālā","Efektīvi dezinficē un mīkstina tesmeņa ādu","Nepil un neizšļakstās"]
            },
            {
              "bilde": "images/compomoldcfilm.jpeg",
              "nosaukums":"COMPOMOL DC Film art. Foam 20 kg",
              "apraksts": "Ir iebiezināts plēvi veidojošs līdzeklis uz pienskābes bāzes. Līdzeklim piemīt baktericīdas un mīkstinošas īpašības. Tiek izmantots mastīta profilaksei un piena kvalitātes uzlabošanai. Līdzeklis paredzēts pēc slaukšanas dezinfekcijai un ir gatavs lietošanai. Nav nepieciešams veikt papildu manipulācijas un atšķaidīt. Līdzekļa uzklāšana tiek veikta ar iemērkšanas metodi, izmantojot speciālo putu glāzīti/trauku.",
              "priekšrocības": ["Nodrošina aizsardzību pret patogēniem mikroorganismiem, samazina piena dziedzeru infekcijas slimību risku, ko izraisa Staph. aureus, Strep. Agalactiae, coliform un tml. baktērijas novērš patogēno baktēriju iekļūšanu pupa kanālā."," Dziedina brūces un mīkstina ādu: organisko skābju komplekss aktīvo vielu sinerģiskā maisījuma sastāvā efektīvi un delikāti normalizē aktīvos vielmaiņas procesus ādā, stabilizē lokālo vielmaiņu un nodrošina pupu ādas atveseļošanos.","Putojoša formula ļauj samazināt līdzekļa patēriņu salīdzinājumā ar tradicionāli lietojamām sistēmām. Līdzekļa patēriņš sastāda 1-2g viena dzīvnieka apstrādes reizē.","Ieteicams lietot ziemas periodā, neizraisa aukstuma stresu govīm pateicoties putu zemai siltuma vadītspējai."]
            },
            {
              "bilde":"images/compomoldcgreen.jpeg",
              "nosaukums": "COMPOMOL DC Green 20 kg ",
              "apraksts": "Ir iebiezināts plēvi veidojošs līdzeklis uz pienskābes bāzes. Tiek izmantots mastīta profilaksei un piena kvalitātes uzlabošanai. Līdzeklis paredzēts pēc slaukšanas dezinfekcijai un ir gatavs lietošanai. Nav nepieciešams veikt papildu manipulācijas un atšķaidīt. Līdzekļa uzklāšana tiek veikta ar iemērkšanas metodi, izmantojot speciālo glāzīti/trauku.",
              "priekšrocības":["Nodrošina aizsardzību pret patogēniem mikroorganismiem, samazina piena dziedzeru infekcijas slimību risku","Veido aktīvu aizsargplēvi","Piemīt patīkama svaigi nopļauta āboliņa aromāts","Dziedina brūces un mīkstina ādu","Nepil un neizšļakstās"]
            },
            {
              "bilde": "images/actradeprorobo.jpeg",
              "nosaukums": "ACTRADE PRO ROBO I 22 kg",
              "apraksts": "Šķidrs, pēcslaukšanas dezinfekcijas līdzeklis uz joda bāzes.",
              "priekšrocības": ["Nesausina pupu ādu","Efektīvi mīkstina un dziedē pupu ādu","Novērš patogēno baktēriju iekļūšanu pupa kanālā"],
              "pielietojums": ["Piemērots slaukšanas robotiem.","Līdzekli var šķaidīt līdz attiecībai 1:3 ar ūdeni.","Patēriņš izmantojot iemērkšanas metodi ir (5ml uz vienu dzīvnieku).","Patēriņš izmantojot izsmidzināšanas metodi (7 - 8 ml uz vienu dzīvnieku).","Rūpīgi notīriet pupus pirms nākamās slaukšanas reizes."],
              "sastāvs": ["Aktīvā viela, jods 5500ppm.","Augsti efektīvi emolenti.","Glicerīns","Lanolīns"]
            },
            {
              "bilde": "images/actradeprotin.jpeg",
              "nosaukums": "ACTRADE PRO TI-N 22 kg",
              "apraksts": "Iebiezināts plēvi veidojoš pēcslaukšanas dezinfekcijas līdzeklis uz joda bāzes. Tiek izmantots piena kvalitātes uzlabošanai, gatavs lietošanai. Tesmeņa pupu āda ir obligāti jāapstrādā pēc slaukšanas, jo pupa kanāls paliek atvērts 30 minūtes pēc slaukšanas, kas palielina baktēriju iekļūšanas risku.",
              "priekšrocības": ["Jods kompleksa ar PVP vaidā nodrošina aizsardzību pret patogēniem mikroorganismiem pēc slaukšanas, samazina mastīta risku","Emolentu saturs ≈ 15%; maigi kopj tesmeņa pupu ādu, baro un dziedina to","Speciāls emolentu savienojums veido mīkstu, zīdainu plēvi, kas neizraisa kairinājumu","Nenopil–pateicot speciālai līdzekļa formulai.","Veido plānu plēvi – kas kalpo kā efektīva barjera, lieliski aizsargā pupu kanālu tūlīt pēc slaukšanas","Koša, piesātināta plēves krāsa – vienmēr atgādina par to, ka apstrāde tika veikta, jo tā pamanāma pat no liela attāluma"],
              "pielietojums": ["Līdzeklis gatavs lietošanai, nav nepieciešams veikt papildu manipulācijas un atšķaidīt.","Līdzekļa patēriņš sastāda 4-5 g/dzīv. vienā slaukšanas reizē.","Līdzekļa uzklāšana tiek veikta ar iemērkšanas metodi, izmantojot speciālo glāzīti/trauku.","Rūpīgi notīriet pupus pirms nākamās slaukšanas reizes."],
              "sastāvs": ["Aktīvā viela, jods 2500ppm.","Augsti efektīvi emolenti.","Glicerīns","Lanolīns","Iebiezinātāji"]
            },
            {
              "bilde": "images/veloucidsprayd.jpeg",
              "nosaukums": "VELOUCID SPRAY D",
              "apraksts": "Dezinfekcijas līdzeklis govs pupu higiēnai pēc slaukšanas lietošanai ar iemērkšanas vai apsmidzināšanas metodi. Veloucid Spray D veido aktīvu, elpojošu emulsijas plēvi, kura aizsargā no saules, sala kā arī citiem ārējās iedarbības faktoriem",
              "priekšrocības": ["Sastāvs ir bagātināts ar eļļām un kosmētiskiem līdzekļiem. Regulāra Veloucid spray D lietošana pēc slaukšanas ļauj pupu ādu uzturēt lieliskā stāvoklī.","PVP jods nodrošina labas dezinficējošas īpašības.","100 g šķidruma satur: 0,11 g polivinilpirolidonjodu.","Lietošanai gatavs produkts."]
            },
            {
              "bilde": "images/veloucidd.jpeg",
              "nosaukums": "VELOUCID D",
              "apraksts": "Dezinfekcijas līdzeklis govs pupu higiēnai pēc slaukšanas. Veloucid D veido aktīvu, elpojošu emulsijas plēvi, kura aizsargā no saules, sala un citiem ārējās iedarbības faktoriem.",
              "priekšrocības": ["Sastāvs ir bagātināts ar eļļām un kosmētiskiem līdzekļiem.","Regulāra Veloucid D lietošana pēc slaukšanas ļauj pupu ādu uzturēt lieliskā stāvoklī.","PVP jods nodrošina labas dezinficējošas īpašības.","100 g šķidruma satur: 0,11 g polivinilpirolidonjodu.","Lietošanai gatavs produkts.","Ļoti ekonomisks – nenopil."]
            }
          ]
        },
        {
          "kategorija": "Aizsargberjeri",
          "produkti": [
            {
              "bilde":"images/ioshieldd.jpeg",
              "nosaukums": "IO-SHIELD D",
              "apraksts": "Aizsargbarjeru veidojošs līdzeklis govs pupu aizsardzībai un ādas kopšanai, piena ražošanas saimniecībās, kur ir sarežģīti higiēnas apstākļi. Io-shield D ir komplekss uz joda bāzes, kas veido ļoti noturīgu plēves kārtiņu kura paliks uz pupu līdz nākošai slaukšanas reizei.",
              "priekšrocības": ["Labi pamanāma un elpojoša aizsargbarjera.","Stundām ilgstoša aizsardzība.","Plaša spektra dezinficējošas īpašības, ko nodrošina jods PVP veidā.","100 g šķidruma satur: 0,14 g polivinilpirolidonjodu.","Ādu kopjošas sastāvdaļas – gludai un mīkstai govs pupu ādai.","Lietošanai gatavs produkts."]
            },
            {
              "bilde": "",
              "nosaukums": "PHYTOSHIELD D",
              "apraksts": "Aizsargbarjeru veidojošs līdzeklis govs pupu aizsardzībai un ādas kopšanai piena ražošanas saimniecībās, kur ir sarežģīti higiēnas apstākļi. Phytoshield D ir pielāgots bioloģiskai ražošanai un 'zaļi orientētai' lauksaimniecībai. Polimerizē- jošs līdzeklis, kura pamatā ir augu ekstrakti.",
              "priekšrocības": ["Veido aizsargbarjeru uz pupiem, nodrošinot izturīgu un elastīgu aizsardzību starp slaukšanas reizēm.","Labas dezinficējošas īpašības, ko nodrošina pienskābe. 100 g šķidruma satur: 0,59 g L-(+)- pienskābes papildu ieguvumi, ko sniedz augu ekstrakti:","Mentha Piperita: Piparmētru ekstraktiem ir fungicīdas un antiseptiskas īpašības; tonizējošas, stimulējošas un uzmundrinošas īpašības kopā ar nomierinošu iedarbību. Piparmētra, uzklāta uz ādas, mazinās sāpes.","Matricaria Chamomilla: Matricaria Chamomilla piemīt pretiekaisuma, baktericīdas un fungicīdas īpašības. Tā mazina arī sāpes un viegli nomierina. Uzskata, ka Matricaria Chamomilla mazina iekaisumu un tai piemīt anti-alerģiskas īpašības.","Hamamelis Virginiana: Hamamelis noņem atmirušās ādas šūnas; attīra, atjauno šūnas, regulē apmaiņu ādā. Tās sastāvā esošo miecvielu dēļ, tā ir lielisks vazokonstriktors. Šiem tanīniem piemīt arī savelkošas īpašības."]
            }
          ]
        }
      ]
    },
    {
      "kategorija": "Slaukšanas un piena dzesēšanas iekārtu dezinfekcijas un mazgāšanas līdzekļi",
      "apakškategorijas": [
        {
          "kategorija": "Sārmaini dezinifekcijas un mazgāšanas līdzekļi",
          "produkti": [
            {
              "bilde": "images/bssanicip.jpeg",
              "nosaukums": "BS Sanicip",
              "apraksts": "Sārmains dezinfekcijas un mazgāšanas līdzeklis ar aktīvo hloru. Paredzēts piena ražošanas un pārstrādes uzņēmumos mazgāšanai un dezinfekcijai. Virsmu, aprīkojuma, cauruļvadu un dzesētāju mazgāšanai un dezinfekcijai.",
              "dozēšana": "50 - 85 ml/10 l ūdens. Piemērots jebkādas cietības ūdenī",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/bsnatriohipochloritas.jpeg",
              "nosaukums": "BS Natrio hipochloritas",
              "apraksts": "Sārmains dezinfekcijas un mazgāšanas līdzeklis. Paredzēts piena rūpniecības un ražošanas uzņēmumos tvertņu, cauruļvadu un transportlīdzekļu mazgāšanai un dezinfekcijai.",
              "dozēšana": "25 - 85 ml/10 l ūdens. Piemērots jebkādas cietības ūdenī",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/bsunicip.jpeg",
              "nosaukums": "BS Unicip",
              "apraksts": "Sārmains mazgāšanas līdzeklis bez hlora. Sevišķi labi emulģē taukus un eļļu, likvidē olbaltumvielas, paredzēts darbam zemās ūdens temperatūrās. Nesatur fosfātus.",
              "dozēšana": "30 - 75 ml/10 l ūdens. Piemērots jebkādas cietības ūdenī",
              "iepakojums": "20 l, 200 l, 1000 l"
            }
          ]
        },
        {
          "kategorija": "Skābie dezinifekcijas un mazgāšanas līdzekļi",
          "produkti": [
            {
              "bilde": "images/bsacip.jpeg",
              "nosaukums": "BS Acip",
              "apraksts": "Skābs atkaļķošanas (pienakmens noņemšanas) līdzeklis. Taupa izmaksas. Paredzēts piena ražošanā, pārtikas rūpniecībā skābai mazgāšanai, cauruļvadu, tvertņu, dzesēšanas iekārtu mazgāšanai. Šķīdina neorganiskās izcelsmes aplikumu, oksidē organiskās izcelsmes netīrumus, šķīdums viegli noskalojas.",
              "dozēšana": "50 - 100 ml/10 l ūdens. Piemērots jebkādas cietības ūdenī",
              "iepakojums": "20 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/ecoclean205.jpeg",
              "nosaukums": "Ecoclean 205",
              "apraksts": "Efektīvs skābs atkaļķošanas (pienakmens noņemšanas) līdzeklis. Dezinficējošs skābs mazgāšanas līdzeklis cirkulācijas mazgāšanai (nesatur fosfātus un nitrītus). Unikāls skābs dezinficējošs līdzeklis, kas izmantojams viena vai divu mazgāšanas posmu sistēmās. Šķīdina, sašķeļ neorganiskās izcelsmes aplikumu un oksidē organiskās izcelsmes netīrumus. Šķīdumi viegli noskalojas un neputo. Netīrumi mazāk pielīp pie virsmām, kuras nomazgātas ar BS Ecoclean 205, var izmantot visu pret skābi izturīgu virsmu mazgāšanai (arī alumīnija).",
              "dozēšana": "60 - 80 ml/10 l ūdens. Piemērots jebkādas cietības ūdenī",
              "iepakojums": "10 l, 200 l, 1000 l"
            },
            {
              "bilde": "images/ecoclean201.jpeg",
              "nosaukums": "Ecoclean 201",
              "apraksts": "Skābs mazgāšanas līdzeklis cirkulācijas mazgāšanai. Mazgāšanas līdzeklis uz fosforskābes bāzes – virsmu tīrības uzturēšanai. Efektīvi iedarbojas uz neorganiskiem netīrumiem, proteīniem un cieti turbulentas šķīduma kustības gadījumā.",
              "dozēšana": "70 - 100ml/10 l ūdens. Piemērots jebkādas cietības ūdenī",
              "iepakojums": "10 l, 200 l, 1000 l"
            }
          ]
        }
      ]
    },
    {
        "kategorija" :"Virsmu uzturēšana un dezinfekcija",
        "apakškategorijas": [
            {
             "kategorija": "Telpu, dzīvnieku nagu un eju dezinfekcija",
             "produkti":[
                {
                    "bilde": "",
                    "nosaukums": "BS Quatril DUO",
                    "apraksts": "Dezinfekcijas līdzeklis ar virucīdu, fungicīdu un baktericīdu iedarbību.Neitrāls koncentrēts dezinfekcijas līdzeklis, paredzēts ļoti plašai izmantošanai. Trīs aktīvo vielu sastāvs. Izmanto dzīvnieku turēšanas un to transportēšanas, pārtikas un lopbarības uzglabāšanas vietu dezinfekcijai. Pētījumos pārbaudīta iedarbība uz Āfrikas cūku mēra ierosinātājiem. Piemērots izmantošanai dezinfekcijas barjerās un vanniņās dzīvnieku nagu dezinfekcijai. Ilgstoša iedarbība.",
                    "dozēšana": "0,25 - 1 % (2,5 - 10 ml/1 l ūdens)",
                    "iepakojums": "20 l, 200 l, 1000 l."
                },
                {
                    "bilde": "images/sterilforte.jpeg",
                    "nosaukums": "Sterilforte",
                    "apraksts": "Koncentrēts dezinfekcijas līdzeklis uz peretiķskābes bāzes.Efektīvs pret visiem mikroorganismu tipiem. Izmanto: cirkulācijas mazgāšanas sistēmās; mērcēšanas vannās; smidzināšanai uz virsmām; kā piedeva skābiem mazgāšanas līdzekļiem. Neputo un viegli noskalojas, darbojas zemās temperatūrās. Sterilforte izmanto arī gala dezinfekcijai, piemīt spēcīgi oksidējošas, labas dezodorējošas un traipus tīrošas īpašības. Pēc lietošanas viegli sadalās nekaitīgos savienojumos.",
                    "dozēšana": "Dozēšana: 0,07 - 2 % (0,7 - 20 ml/1 l ūdens. Piemērots jebkādas cietības ūdenī)",
                    "iepakojums": "20 l, 200 l"
                },
                {
                    "bilde": "images/bsperoksi35.jpeg",
                    "nosaukums": "BS Peroksi 35",
                    "apraksts": "Piedeva uz ūdeņraža peroksīda bāzes dezinfekcijas efektivitātes pastiprināšanai. Piedeva gala dezinfekcijai, nav obligāti jānoskalo (ātri sadalās saskaroties ar skābekli). Izmanto ar izsmidzināšanas un iemērkšanas metodi, pupu ķekaru dezinfekcijai starp slaukšanas reizēm.",
                    "iepakojums": "20 l, 200 l"
                }
             ]
            },
            {
            "kategorija":"Slaukšanas un piena dzesēšanas iekārtu un citu virsmu mazgāšana un dezinfekcija",
            "produkti":[
                {
                    "bilde": "images/bsextrafoam.jpeg",
                    "nosaukums": "BS Extrafoam",
                    "apraksts": "Sārmains dezinfekcijas līdzeklis, kurš veido aktīvas putas. Grīdas, sienu, slaukšanas iekārtu, dzesētāju un citu iekārtu virsmu mazgāšanai.  Efektīvi likvidē olbaltumvielas un taukus, likvidē traipus un smakas. Apstādina olbaltumvielu plēvītes veidošanos, viegli noskalojas. Var izmantot kopā ar dažādām putas veidojošām iekārtām, saspiesta ūdens sistēmās. Izmanto arī manuālai mazgāšanai.",
                    "dozēšana": "0,5 - 5 % (5 - 50 ml/1 l ūdens)",
                    "iepakojums": "20 l, 200 l"
                },
                {
                    "bilde": "images/bskristalfoam.jpeg",
                    "nosaukums": "BS Kristalfoam",
                    "apraksts": "Skābs putojošs mazgāšanas līdzeklis. Atkaļķo, likvidē pienakmeni no grīdām, sienām, slaukšanas iekārtām, dzesētājiem un citām iekārtu virsmām. Emulģē organiskos un neorganiskos netīrumus, olbaltumvielas un taukus, likvidē traipus. Likvidē minerālvielu nogulšņu, rūsas un organiskās izcelsmes netīrumus, viegli noskalojas. Var izmantot kopā ar dažādām putas veidojošām iekārtām, saspiesta gaisa sistēmās. Izmanto arī manuālai mazgāšanai.",
                    "dozēšana": "Dozēšana: 0,2 - 5 % (2 - 50 ml/1 l ūdens)",
                    "iepakojums": "Iepakojums 20 l, 200 l"
                },
                {
                    "bilde": "images/bsplusfoam.jpeg",
                    "nosaukums": "BS Plusfoam",
                    "apraksts": "Sārmains putojošs līdzeklis vecu netīrumu likvidēšanai. Ļoti spēcīgs sārmains mazgāšanas līdzeklis. Izmanto ikdienas un periodiskai spēcīgi piesārņotu virsmu mazgāšanai. Efektīvi iekļūst un emulģē stipri piedegušus, karbonizētus un polimerizētus netīrumus. Var mazgāt ar putām, augstspiedienu, manuāli, iegremdējot. Viegli noskalojams.",
                    "dozēšana": "1 - 5 % (10 - 50 ml/1 l ūdens)",
                    "iepakojums": "20 l, 200 l"
                },
                {
                    "bilde": "images/ecoclean104.jpeg",
                    "nosaukums": "Ecoclean 104",
                    "apraksts": "Sārmains putojošs līdzeklis vecu netīrumu likvidēšanai.Izmanto ikdienas un periodiskai spēcīgi piesārņotu virsmu mazgāšanai. Efektīvi iekļūst un emulģē stipri piedegušus, karbonizētus un polimerizētus netīrumus. Var mazgāt ar putām, augstspiedienu, manuāli, iegremdējot. Viegli noskalojams.  ",
                    "dozēšana": "1 - 5 % (10 - 50 ml/1 l ūdens)",
                    "iepakojums": "10 l, 200 l"
                }
                

            ]
            }
        ]
    },
    {
        "kategorija": "Personālā higiēna",
        "apakškategorijas":[
            {
                "kategorija":"Profesionāla roku kopšana",
                "produkti":[
                    {
                        "bilde": "images/tulpesecur.jpeg",
                        "nosaukums": "Tulpe Secur",
                        "apraksts": "Profesionālas dezinficējošas šķidrās ziepes. Roku dezinfekcijas un mazgāšanas līdzeklis ikdienas lietošanai.",
                        "iepakojums": "5 l"
                    },
                    {
                        "bilde": "images/izodezon.jpeg",
                        "nosaukums": "Izodezon",
                        "apraksts": "Profesionāls  roku un virsmu dezinfekcijas līdzeklis uz spirta bāzes (spirta saturs 72*)",
                        "iepakojums": "5 l"
                    },
                    {
                        "bilde": "images/tulpemildsoap.jpeg",
                        "nosaukums": "Tulpe Mild Soap",
                        "apraksts": " Profesionālās šķidrās ziepes ar glicerīnu. Maigi kopjošas un ādu barojošas šķidrās ziepes, paredzētas roku mazgāšanai pēc un pirms ikdienas darbiem.",
                        "iepakojums": "5 l"
                    }
                ]
            },
            {
                "kategorija": "Profesionāla apģērba kopšana",
                "produkti": [
                    {
                        "bilde": "",
                        "nosaukums": "Frech",
                        "apraksts": "Koncentrēts mazgāšanas līdzeklis, Neitrāls. Nesatur aromātisko ogļūdeņražu, fosfora, nātrija karbonāta savienojumus, formaldehīdu, krāsvielas un hlora savienojumus. Veļas mazgāšanas līdzeklis bioloģiski noārdās. Ieteicams krāsainai, baltai veļai.",
                        "iepakojums": "5 l"
                    },
                    {
                        "bilde": "images/bsmilforte.jpeg",
                        "nosaukums": "BS Milforte",
                        "apraksts": "Koncentrēts balinošs mazgāšanas līdzeklis. Paredzēts vairākkārt izmantojamām tesmeņa apstrādes lupatiņu  mazgāšanai, balināšanai un ideālai tīrībai. Izmantojas automātiskajās veļas mašīnās.",
                        "dozēšana": "100ml - 150ml ",
                        "mazgāšanastemperatūra": "30 - 90 C",
                        "iepakojums": "20 l"

                    }
                ]
            }
        ]
    }
  ]
}